export default [
  {
    id: 1,
    title: '杏仁豆腐',
    price: 20,
    desc:
      '自己本身很愛喝杏仁茶也很愛吃杏仁豆腐，可是市面上要找到便宜又好吃的真的不容易，所以就自己來試著做做看，沒想到有吃過的都說好吃，真實杏仁口感又醇厚，我知道很多人都在找這個傳統的點心，不棄嫌的話可以吃吃看我的杏仁豆腐我相信你吃過一定會喜歡！',
    pic: '../images/products01.JPG',
  },
  {
    id: 2,
    title: '紅棗枸杞凍',
    price: 50,
    desc:
      '使用市面上最大顆的去籽紅棗及枸杞，內行的你一定知道紅棗碰到水不能久放，我都預先煮沸過才下料，讓你可以在三天內吃完沒問題，滿碗奢華的食材配上平民的價格，精心手工價只要50元。',
    pic: '../images/products02.JPG',
  },
  {
    id: 3,
    title: '杏仁茶',
    price: 100,
    desc:
      '精心係火熬製的杏仁茶，口味甘醇濃郁，微甜，買回去開罐即飲，微波或煮熟都可以，平常沒喝冷藏就好，但5天內一定要吃完他們唷。',
    pic: '../images/products03.JPG',
  },
  {
    id: 4,
    title: '不一般奶茶',
    price: 70,
    desc:
      '我其實是不愛喝奶茶的人，因為市售奶茶我都喝不習慣，不然就是喝完拉肚子，因為市售奶茶大多有人事壓力原料無法有太多選擇。我選擇使用紐西蘭奶粉跟阿薩姆紅茶而且是自己買茶葉回來煮不是買市售茶包回來泡，所以可以控制茶的厚薄度，口感屬濃郁滑順。奶茶熱飲口感會感覺比較不甜，但像我習慣冷飲的也覺得超好喝。',
    pic: '../images/products04.JPG',
  },
  {
    id: 5,
    title: '無糖菊花茶',
    price: 100,
    desc:
      '精心熬製的無糖菊花茶，對人體的好處多多，我們將煮好的菊花茶過濾後，留下二顆完整的菊花裝瓶點綴，喝起來有清香不膩的味道，一定要來試試看。',
    pic: '../images/products05.JPG',
  },
]
